HMDuration={0} heures {1} minutes
MDuration={0} minutes
pie.noAccess=Aucun acc&egrave;s
pie.opened=Ouvert
pie.finished=Termin&eacute;
pie.failed=&Eacute;chou&eacute;
pie.success=R&eacute;ussi
export.error.nobinary=Aucun binaire n'a &eacute;t&eacute; trouv&eacute; pour cette formation.
preview.error=Une erreur a eu lieu durant la pr&eacute;paration de la pr&eacute;visualisation de ce contenu.\
   Merci de contacter votre support.
database.error=Une erreur interne est survenue. Veuillez contacter votre support.
uploaded.notanarchive=Le fichier transmis n'est pas une archive Zip.
uploaded.notcontaining.excel=Le fichier Excel doit &ecirc;tre &agrave; la racine dans l'archive Zip.
help.on.hub=Connaissez vous <a href="https://thaleia.link/">ThaleiaLink</a> ? Retrouvez sur ce site \
  de l'aide sur Thaleia, et &eacute;changez avec la communaut&eacute; des utilisateurs !
step3Label=Le module a &eacute;t&eacute; g&eacute;n&eacute;r&eacute; ! T&eacute;l&eacute;chargez votre module :
noGeneratedScreens=Aucun &eacute;cran n'a &eacute;t&eacute; g&eacute;n&eacute;r&eacute;.
generatedScreens=Les &eacute;crans suivants ont &eacute;t&eacute; g&eacute;n&eacute;r&eacute;s :
generatedModule=Le module suivant a &eacute;t&eacute; g&eacute;n&eacute;r&eacute; :
upload.error=Une erreur a eu lieu durant le traitement du fichier. Merci de contacter votre support.
zip.error=L'archive Zip n'a pas pu &ecirc;tre ouverte. &ecirc;tes-vous s&ucirc;r qu'elle ne contient pas un fichier \
  ou un r&eacute;pertoire dont le nom contient un accent ?
excelformat.error=Le fichier Excel contenu dans l'archive ne peut pas &ecirc;tre lu. Essayez d'enregistrer ce \
  fichier au format XLSX.
initialize.error=Impossible d'initialiser les param&egrave;tres. Merci de contacter votre support.
resources.access.error=Impossible de pr&eacute;parer l'acc&egrave;s aux ressources. V&eacute;rifiez les \
  m&eacute;dias de votre paquet.
module.creation.error=Le contenu n'a pas pu &ecirc;tre g&eacute;n&eacute;r&eacute;.
session.expired=La session a expir&eacute; : veuillez vous reconnecter : cliquez dans le menu "Mon compte", \
  puis "Se connecter".
screens.creation.error=L'archive ne permet pas de g&eacute;n&eacute;rer les &eacute;crans. V&eacute;rifiez \
  votre fichier Excel, et les m&eacute;dias associ&eacute;s.
internal.error=Une erreur a eu lieu sur le serveur. Merci de contacter votre support.
content.storage.error=Le serveur n'a pas pu stocker les fichiers produits. Merci de contacter votre support.
mandatory.parameter.not.found=Le param&egrave;tre d'&eacute;cran obligatoire {0} n'a pas &eacute;t&eacute; \
  trouv&eacute; dans le fichier Excel. V&eacute;rifiez que votre &eacute;cran est conforme &agrave; son \
  mod&egrave;le, ou bien contactez votre support.
module.file.size=Le fichier &agrave; t&eacute;l&eacute;charger a &eacute;t&eacute; pr&eacute;par&eacute; : {0} Mo.
downloadLabel=T&eacute;l&eacute;charger le module
error.prepare.export.dir=Une erreur a eu lieu lors de la pr&eacute;paration du r&eacute;pertoire d'export. \
  Merci de contacter votre support.
error.module.cannot.be.exported=Ce module ne peut pas &ecirc;tre export&eacute;. Choisissez un autre module.
error.retrieve.screens=Impossible de retrouver les &eacute;crans de ce module. Merci de v&eacute;rifier les \
  &eacute;crans de ce module. Ces &eacute;crans existent-ils dans la langue demand&eacute;e pour cet export ?
error.packaging=Une erreur a eu lieu durant la pr&eacute;paration du paquet. Merci de contacter votre support.
error.retrieve.locale=Une erreur a eu lieu durant l'interpr&ecirc;tation de la langue demand&eacute;e. \
  Merci de contacter votre support.
error.archive=Une erreur a eu lieu durant l'archive du paquet. Merci de contacter votre support.
previewLabel=Pr&eacute;visualiser
security.preview.error=Impossible d'acc&eacute;der &agrave; l'aper&ccedil;u : merci de vous identifier avant \
  d'acc&eacute;der &agrave; l'aper&ccedil;u.
uploaded.locale.undefined=Impossible de retrouver la langue du contenu &agrave; g&eacute;n&eacute;rer. \
  Merci de v&eacute;rifier votre fichier Excel.
restartPlugin=Recommencer
restartPluginLabel=Cet essai ne convient pas ? Recommencer l'import : 
locale.not.found=La langue des contenu n'a pas pu &ecirc;tre retrouv&eacute;e. Merci de v&eacute;rifier \
  votre fichier Excel.
export.error=Une erreur a eu lieu durant l'export. Merci de contacter votre support.
scorm.communication.no=Non
scorm.communication.yes=Oui
debug.mode.yes=Oui
debug.mode.no=Non
content.format.html=Pour site Web (HTML)
content.format.exe=Pour ex\u00E9cution locale (EXE)
no.publish.plugin.found=La fonction de publication n'est pas install&eacute;e sur ce serveur. Merci de contacter votre support.
publish.error=Une erreur a eu lieu durant la pr&eacute;paration de ce contenu pour publication. Merci de contacter votre support.
not.enough.publication.credits=Attention : le nombre d'inscriptions &agrave; vos publications permis par votre \
  licence ({0}) est atteint ! Pour que de nouvelles personnes puissent consulter vos publications, vous devez \
  obtenir de nouveaux cr&eacute;dits aupr&egrave;s de Solunea.
not.enough.publication.credits.buy=Attention : le nombre d'inscriptions &agrave; vos publications permis par votre licence \
  ({0}) est atteint ! Pour que de nouvelles personnes puissent consulter vos publications, <a href="../..{1}">faites \
  &eacute;voluer votre licence !</a>
oversize.error=Avec cette nouvelle vid&eacute;o, vous aller d&eacute;passer la limite de {0} d'espace disque permis \
  par votre licence. Pour pouvoir cr&eacute;er ce contenu, merci de vous rapprocher du service commercial de Solunea.
export.not.permited.error.buy=Votre licence ne vous permet pas d'exporter les contenus. Pour pouvoir activer cette \
  fonction, <a href="{0}">faites &eacute;voluer votre licence !</a>
export.not.permited.error=Votre licence ne vous permet pas d'exporter les contenus. Merci de contacter votre support "contact@solunea.fr".
toomuch.publications.error=Vous avez atteint la limite de {0} publications permises par votre licence. Pour cr&eacute;er une \
  nouvelle publication, merci de contacter le support "contact@solunea.fr".
toomuch.publications.error.buy=Vous avez atteint la limite de {0} publications permises par votre licence. Pour \
  cr&eacute;er de nouvelles publications, <a href="{1}">faites &eacute;voluer votre licence !</a>
noPublishCredit.error=Vous n&#39;avez pas de cr&eacute;dits de publication. Veuillez contacter le support "support@solunea.fr".
warn.subscriptions.mail.object=Thaleia : la limite d'acc&egrave;s &agrave; vos publications est atteinte !
creation.error=Une erreur interne emp&ecirc;che la publication. Merci de contacter votre support.
publication.updated=Les publications associ&eacute;es &agrave; ce contenu ont &eacute;t&eacute; mises &agrave; \
  jour. Attention : Les publications sont stock&eacute;es dans le cache du navigateur pendant 2 heures afin \
  d'acc&eacute;lerer leur ouverture. Certains de vos apprenants n'auront peut-&ecirc;tre pas un acc&egrave;s \
  imm&eacute;diat &agrave; la mise &agrave; jour de votre publication si le cache n'est pas vid&eacute;.
publication=Publication en cours... Merci de patienter quelques instants.
publication.export.error=Une erreur a eu lieu durant la pr&eacute;paration du contenu &agrave; publier. Merci \
  de contacter votre support.
publish.update.error=Une erreur a eu lieu durant la mise &agrave; jour des publications. Merci de contacter votre support.
payment.error=Une erreur interne emp&ecirc;che l'op&eacute;ration d'achat. Merci de contacter votre support.
licence.subscription.label=Abonnement Thaleia
payment.error.plan.creation=Une erreur a eu lieu lors de la mise en place de votre abonnement. Merci de contacter votre support.
payment.error.creation=Une erreur a eu lieu lors de la pr&eacute;paration de l'achat. Merci de contacter votre support.
licenceTitle=<strong>{0}</strong>, pour le compte {1}, valide du {2} au {3}.
warn.admin.mail.object=Achat ex&eacute;cut&eacute; sur une instance Thaleia
confirm.buy.mail.object=Votre achat sur Thaleia
licenceTitleInPayment={0} - {1} jours
version.loaded=La version {0} a &eacute;t&eacute; charg&eacute;e.
version.cannot.be.edited=La version {0} ne peut pas &ecirc;tre modifi&eacute;e. Vous ne pouvez modifier que la \
  derni&egrave;re version du contenu.

